---
kind: other
id: AllMembers.T:Autodesk.Revit.UI.Events.TransferringProjectStandardsEventArgs
source: html/cac8a60f-f3e5-0e7e-df73-d19550160634.htm
---
# TransferringProjectStandardsEventArgs Members

When the event is cancellable, may call the Cancel() method to cancel it.